{"actualites":[
    {
        "title":"Sexisme en France : une polarisation grandissante et des inégalités persistantes",
        "contents":"<h4 style='color: #ed0f4e;'>À l&rsquo;occasion de la Journée nationale de lutte contre le sexisme, le Haut conseil à l&rsquo;égalité entre les femmes et les hommes (HCE) publie son nouveau rapport annuel sur l&rsquo;état du sexisme en France.</h4><p>&nbsp;</p><p>Réalisé en collaboration avec l&rsquo;institut Toluna Harris Interactive, ce baromètre met en lumière <strong>une polarisation sociale croissante sur les questions d&rsquo;égalité de genre, ainsi que des inégalités toujours aussi marquées.</strong></p><p>Le rapport souligne notamment l&rsquo;augmentation de la visibilité des discours sexistes et masculinistes, en particulier dans les médias et les sphères politiques. Parallèlement, les violences sexistes et sexuelles restent un enjeu majeur, avec une augmentation des signalements. Le travail, la politique et la vie de famille demeurent des espaces privilégiés où s&rsquo;exerce ce sexisme.</p><p><strong>Des chiffres toujours inquiétants</strong></p><ul><li><strong>94 % des femmes de 15 à 24 ans</strong> estiment qu&rsquo;il est plus difficile d&rsquo;être une femme aujourd&rsquo;hui, soit une hausse de <strong>14 points</strong> par rapport à 2023 ;</li><li><strong>67 % des hommes du même âge</strong> partagent cette perception (+8 points) ;</li><li><strong>13 % des hommes</strong> considèrent quant à eux qu&rsquo;il est plus difficile d&rsquo;être un homme qu&rsquo;une femme ;</li><li>plus de <strong>9 Français sur 10</strong> considèrent que les hommes doivent jouer un rôle actif dans cette lutte.</li></ul><p>Face à ces constats préoccupants, le rapport met en avant plusieurs mesures fortement soutenues par la population :</p><ul><li><strong>l&rsquo;éducation à l&rsquo;égalité</strong> : 9 français sur 10 soutiennent l&rsquo;instauration de cours à l&rsquo;éducation à la vie affective et sexuelle, considérée comme la mesure la plus efficace pour lutter contre le sexisme ;</li><li><strong>une plus grande mixité et parité</strong> dans l&rsquo;éducation et le monde du travail afin de combattre les stéréotypes de genre ;</li><li><strong>un renforcement des politiques publiques</strong>, avec l&rsquo;intégration de critères d&rsquo; « égaconditionnalité » dans les aides et financements publics ;</li><li><strong>un engagement accru des hommes</strong> : <strong>8 Français sur 10</strong> estiment que la tolérance vis-à-vis des actes et propos sexistes est encore trop importante.</li></ul><p>Dans un contexte où les inégalités de genre persistent dans les domaines scientifiques et techniques, la CDEFI continue d&rsquo;agir pour favoriser la mixité et sensibiliser les étudiantes et étudiants aux enjeux du sexisme. À travers son opération <strong>Ingénieuses</strong>, elle encourage les jeunes filles à s&rsquo;orienter vers les formations d&rsquo;ingénierie et soutient les établissements engagés en faveur de l&rsquo;égalité des genres.</p><p>Dans le cadre de la Journée nationale de lutte contre le sexisme du 25 janvier, le HCE appelle à une action renforcée et lance une nouvelle campagne de sensibilisation pour faire de l&rsquo;égalité une priorité collective.</p><p>Consultez le rapport annuel 2025 sur l&rsquo;état du sexisme en France sur <a href='https://www.haut-conseil-egalite.gouv.fr/stereotypes-et-roles-sociaux/travaux-du-hce/article/rapport-2025-sur-l-etat-du-sexisme-en-france-a-l-heure-de-la-polarisation' target='_blank' rel='noopener'>ce lien</a>.</p>"
    },
    {
        "title":"Lancement de l&rsquo;opération Ingénieuses 2025",
        "contents":"<h4 style='color: #ed0f4e;'>La CDEFI a le plaisir de vous annoncer le lancement de l&rsquo;opération Ingénieuses 2025.</h4><p>&nbsp;</p><p><strong>74 % des femmes n&rsquo;ont jamais envisagé de carrière dans les domaines scientifiques et techniques </strong>: c&rsquo;est une des conclusions du Haut Conseil de l&rsquo;égalité entre les femmes et les hommes dans son 6<sup>e</sup> bilan sur l&rsquo;état du sexisme en France. De son côté, l&rsquo;association Elles bougent révèle dans son enquête « Carrières en sciences : l&rsquo;orientation est-elle toujours genrée en 2024 ? » que, parmi les femmes ingénieures et techniciennes et les étudiantes dans le domaine scientifique, <strong>21 % ont été explicitement dissuadées de poursuivre des études dans cette filière </strong>et<strong> seules 17 % ont été été encouragées par des figures scientifiques féminines</strong>.</p><div><p>Ces chiffres plus qu&rsquo;inquiétants, à mettre en corrélation avec la proportion stagnante des jeunes femmes en écoles d&rsquo;ingénieur·e·s, qui ne représentent que 29 % des effectifs depuis plusieurs années, révèlent <strong>la nécessité d&rsquo;un rééquilibrage et d&rsquo;une mobilisation des talents féminins dans l&rsquo;ingénierie, indispensable pour une société égalitaire et performante</strong>.</p><p>C&rsquo;est dans ce contexte que la Conférence des directeurs des écoles françaises d&rsquo;ingénieurs (CDEFI) lance la nouvelle édition du concours <strong>Ingénieuses</strong>, qui vise à mettre en visibilité les femmes dans l&rsquo;ingénierie et à inspirer des vocations scientifiques et technologiques aux jeunes filles en déconstruisant les stéréotypes de genre associés à ces secteurs. <span style='color: #000000;'><strong>Le concours récompensera comme tous les ans les écoles françaises d&rsquo;ingénieur·e·s, les élèves-ingénieures en étude et les femmes ingénieures en activité dont les projets, parcours et engagements pour la mixité dans l&rsquo;ingénierie servent d&rsquo;exemples pour les jeunes générations</strong>.</span></p><p>Au total, <span style='color: #000000;'><strong>dix prix seront remis dans le cadre d&rsquo;Ingénieuses 2025</strong></span> :</p><ul><li><span style='color: #db3252;'><strong>cinq prix aux écoles</strong></span>, d&rsquo;une valeur de 500 euros chacun : un prix du projet le plus original, un prix de l&rsquo;école la plus mobilisée, un prix de l&rsquo;engagement étudiant, un prix spécial du jury et un prix lycéen ;</li><li><span style='color: #db3252;'><strong>deux prix de l&rsquo;élève-ingénieure</strong> <strong>(France et Afrique du Nord)</strong></span> d&rsquo;une valeur de 1 000 euros chacun (et un séjour à Paris pour assister à la cérémonie pour la lauréate Afrique du Nord) ;</li><li><span style='color: #db3252;'><strong>deux prix de la femme ingénieure</strong></span>, d&rsquo;une valeur de 500 euros chacun.</li><li><span style='color: #db3252;'><strong>un prix de la femme du numérique</strong></span>, créé en partenariat avec la Fondation Inria, d&rsquo;une valeur de 500 euros.</li></ul><p>Cette année, <strong><span style='color: #000000;'>des réunions d&rsquo;informations seront organisées à destination des potentiels candidat·e·s lundi 3 février 2025 en visioconférence</span> </strong>: à 12 h pour les candidates aux prix de la femme ingénieure, à 14 h pour les candidat·e·s aux prix destinés aux écoles, et à 18 h (UTC+1, heure de Paris) pour les candidates aux prix de l&rsquo;élève-ingénieure France et Afrique du Nord. Inscription ici.</p><p>Les projets et candidatures sont à déposer<span style='color: #000000;'> <strong>jusqu&rsquo;au 8 mars 2025</strong> </span>sur l&rsquo;<a href='https://www.ingenieuses.fr/candidatures-2025/'>espace de dépôt en ligne</a> du site Ingénieuses. Toutes les modalités de candidature sont à retrouver sur <a href='https://www.ingenieuses.fr/ledition-en-cours/'>cette page</a>.</p><p>Les nominées présélectionnées par les jurys seront annoncées au mois d&rsquo;avril à l&rsquo;issue des délibérations des jurys. L&rsquo;annonce des lauréates aura lieu lors de<span style='color: #000000;'> <strong>la cérémonie de remise des prix Ingénieuses qui aura lieu le 15 mai 2025 en présentiel à Paris</strong>.</span></p><p>Comme chaque année, nos plus sincères remerciements vont à nos partenaires financeurs la direction Afrique du Nord de l&rsquo;Agence universitaire de la Francophonie, ATC France, Eiffage Énergie Systèmes, Elles bougent, Femmes ingénieures, la Fondation EPF, la Fondation Inria, le MEDEF, STMicroelectronics, Talents du numérique et à nos soutiens le Bureau national des élèves-ingénieurs, la Commission des titres d&rsquo;ingénieur, Ingénieurs et scientifiques de France, Pixels Ingénierie et Techniques de l&rsquo;ingénieur.</p><p>&nbsp;</p>"
    },
    {
        "title":"",
        "contents":""
    }]
}